Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/hakuilmoitus_toimistosihteeri_28_09_2012.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa, että sen sihteeristön koulutus- ja oppimateriaalitoimistossa Sajoksessa on haettavana
smn: Sämitigge almoot, et ton čäällimkode škovlim- já oppâmateriaaltoimâttuvâst Sajosist lii uuccâmnáál

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 41 §:ssä.
smn: Toimâttâhčällee pargoin lii meridum sämitige pargo-oornig 41 §:st.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Viran menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimistotehtävistä.
smn: Virge miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâhpargoin.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1796,98 euroa / kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI já tast II juávhu mield (vuáđupälkki 1796,98 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase ja pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.10.2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 31.10.2012 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lisätietoja virasta antaa hallintosihteeri Anneli Länsman, puh.
smn: Lasetiäđuid virgeest addel haldâttâhčällee Anneli Länsman, puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 28.09.2012 Saamelaiskäräjät
smn: Anarist 28.09.2012 Sämitigge
